[
    {
        "name": "Jazz",
        "description": "Un género de música que se originó en las comunidades afroamericanas de Nueva Orleans, Estados Unidos, a finales del siglo XIX y principios del XX. Surgió a partir de estilos de blues y ragtime.",
        "image_url": "https://res.cloudinary.com/daxbjkj1j/image/upload/v1715513821/wfjggyx8cy5pjtf2rwtk.jpg"
    },
    {
        "name": "Rock",
        "description": "Un género amplio de música popular que se originó como 'rock and roll' en Estados Unidos a finales de la década de 1940 y principios de la década de 1950, desarrollándose en una variedad de estilos diferentes en la década de 1960 y posteriormente, incluyendo punk rock, rock alternativo e indie rock.",
        "image_url": "https://res.cloudinary.com/daxbjkj1j/image/upload/v1715508840/jr8oh7wtekvtjmn3hfie.jpg"    
    },
    {
        "name": "Clásica",
        "description": "Un género de música que abarca más de mil años y se caracteriza por su composición compleja, variedad instrumental y rica historia. Incluye varios periodos como el Barroco, Clásico, Romántico y Moderno.",
        "image_url": "https://res.cloudinary.com/daxbjkj1j/image/upload/v1713807001/uxunpvld2kc883wfo1vx.jpg"   
    },
    {
        "name": "Hip Hop",
        "description": "Un género de música que se originó en las comunidades afroamericanas y latinas del Bronx en la ciudad de Nueva York en la década de 1970. Se caracteriza por música rítmica acompañada de vocales de rap.",
        "image_url": "https://res.cloudinary.com/daxbjkj1j/image/upload/v1715514025/jjkgftubpkbkivvojhfu.jpg"    
    },
    {
        "name": "Pop",
        "description": "Un género de música popular que se caracteriza por su enfoque en la melodía y la accesibilidad. Ha sido influenciado por una variedad de estilos musicales y es conocido por su apelación a un amplio público.",
        "image_url": "https://res.cloudinary.com/daxbjkj1j/image/upload/v1715514100/otr0di4gb9resn5ckw8r.jpg"    
    },
    {
        "name": "Electrónica",
        "description": "Un género de música que utiliza instrumentos electrónicos y tecnología de producción para crear sonidos. Incluye subgéneros como techno, house, trance y dubstep.",
        "image_url": "https://res.cloudinary.com/daxbjkj1j/image/upload/v1715514159/x3xazxz7rtzjueinawbc.jpg"    
    },
    {
        "name": "Reggae",
        "description": "Un género de música originario de Jamaica que se caracteriza por su ritmo distintivo y letras sociales o políticas. Es conocido por su influencia en la cultura popular mundial.",
        "image_url": "https://res.cloudinary.com/daxbjkj1j/image/upload/v1715514209/aklds7b8paafjemx8xbl.jpg"    
    },
    {
        "name": "R&B (Rhythm and Blues)",
        "description": "Un género de música afroamericana que combina elementos de jazz, blues y gospel. Se centra en la expresión emocional y a menudo se asocia con temas de amor y relaciones.",
        "image_url": "https://res.cloudinary.com/daxbjkj1j/image/upload/v1715514029/ldg9cutblo0yp5o3fhua.jpg"    
    },
    {
        "name": "Salsa",
        "description": "Un género de música y baile originario de Cuba que combina elementos de música africana, caribeña y española. Es conocido por su energía contagiosa y ritmos vibrantes.",
        "image_url": "https://res.cloudinary.com/daxbjkj1j/image/upload/v1715514347/d7dxor4du4fxizvdqgwi.jpg"    
    },
    {
        "name": "Metal",
        "description": "Un género de música que se caracteriza por su énfasis en la distorsión, la velocidad y la agresión. Incluye subgéneros como heavy metal, thrash metal y death metal.",
        "image_url": "https://res.cloudinary.com/daxbjkj1j/image/upload/v1715514523/adjwzbybl0jkyum8qip4.jpg"    
    }
]